auto-cpufreq-git
autotiling
grimshot
gruvbox-material-gtk-theme-git
gruvbox-material-icon-theme-git
neovim-gruvbox-material-git
neovim-lightline-git
neovim-lightline-gruvbox-material-git
paru
postman-bin
slack-desktop
spotify
spotify-adblock-git
sway-hidpi-git
swaybg-git
ventoy-bin
wlroots-hidpi-git
xorg-xwayland-hidpi-git
xorgproto-git
yay
zotero
