alacritty
alsa-utils
autoconf
automake
base
bison
bitwarden
bluez
bluez-utils
breeze
brightnessctl
calibre
cmatrix
discord
dmenu
emacs
exfatprogs
fakeroot
fd
firefox
flex
gammastep
gcc
git
gnome-disk-utility
grim
grml-zsh-config
gvfs
hexchat
htop
hunspell-en_us
imv
intel-ucode
intel-undervolt
iwd
libreoffice-fresh
linux
linux-firmware
linux-lts
lxappearance
make
mako
man-db
man-pages
materia-gtk-theme
mpv
neofetch
neovim
nftables
ngspice
ntfs-3g
openconnect
openssh
otf-font-awesome
patch
pavucontrol
pipewire
pkgconf
playerctl
polkit-gnome
powertop
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pycharm-community-edition
python
python-beautifulsoup4
python-django
python-gobject
python-lxml
python-nltk
python-openpyxl
python-pytorch
python-pyxdg
python-scipy
python-sqlalchemy
python-tensorflow
qt5ct
refind
ripgrep
rsync
rust
slurp
sudo
swayidle
swaylock
telegram-desktop
thermald
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
tldr
tlp
tree
ttf-roboto
ttf-roboto-mono
tumbler
waybar
wget
wl-clipboard
xarchiver
xorg-xev
xorg-xrdb
xournalpp
zathura
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
