adobe-source-han-sans-cn-fonts
adobe-source-han-sans-tw-fonts
adobe-source-han-serif-cn-fonts
adobe-source-han-serif-tw-fonts
adobe-source-sans-fonts
adobe-source-serif-fonts
alsa-utils
archlinux-wallpaper
base
blueberry
bluez
bluez-utils
brightnessctl
calibre
clang
cmatrix
cups
dart
discord
dmenu
dnsmasq
docker
edk2-ovmf
emacs-nativecomp
exfatprogs
expac
fd
firefox
flatpak
gimp
git
go
gradle
grml-zsh-config
gvfs
hdparm
htop
hunspell-en_us
imv
intel-ucode
intel-undervolt
iptables-nft
iwd
julia
jupyter-notebook
kitty
libgphoto2
libguestfs
libreoffice-fresh
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-lts
lua
man-db
man-pages
materia-gtk-theme
materia-kde
maven
mesa-utils
mpv
neofetch
neovim
networkmanager
network-manager-applet
nm-connection-editor
npm
ntfs-3g
nvidia
nvidia-prime
nvidia-settings
nvme-cli
obsidian
openconnect
openssh
p7zip
papirus-icon-theme
pavucontrol
phonon-qt5-vlc
php
picom
playerctl
powertop
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
python-dbus-next
python-iwlib
python-pywlroots
python-pyxdg
python-tensorflow-cuda
qemu-desktop
qtile
redshift
refind
reflector
rhythmbox
ripgrep
rofi
rsync
rust
rust-analyzer
shellcheck
smartmontools
system-config-printer
texlab
texlive-core
thermald
thunderbird
tldr
tree
ttf-dejavu
ttf-font-awesome
ttf-inconsolata
ttf-ionicons
vim
vim-airline
virt-manager
wget
xcb-util-cursor
xdg-user-dirs
xfce4-datetime-plugin
xorg-xinit
xterm
zathura
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
