alacritty
alsa-utils
archlinux-wallpaper
autoconf
automake
base
bison
bitwarden
bluez
bluez-utils
brightnessctl
calibre
canto-curses
cmatrix
discord
dmenu
dunst
emacs
exfatprogs
exo
expac
fakeroot
fd
firefox
flex
garcon
gcc
git
grml-zsh-config
gvfs
hexchat
htop
hunspell-en_us
imv
intel-ucode
intel-undervolt
iwd
klayout
kvantum
kvantum-theme-materia
libreoffice-fresh
linux
linux-firmware
make
man-db
man-pages
materia-gtk-theme
mesa-utils
mpv
neofetch
neovim
nftables
ngspice
ntfs-3g
nvidia
nvidia-prime
nvidia-settings
openconnect
openssh
otf-font-awesome
papirus-icon-theme
patch
pavucontrol
picom
pkgconf
playerctl
powertop
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pycharm-community-edition
python
python-beautifulsoup4
python-dbus-next
python-django
python-gobject
python-iwlib
python-lxml
python-nltk
python-openpyxl
python-pytorch
python-pyxdg
python-scipy
python-sqlalchemy
python-tensorflow
python-xlib
qt5ct
qtile
redshift
refind
reflector
ripgrep
rsync
rust
slock
sudo
thunar
thunar-volman
thunderbird
tldr
tree
ttf-roboto
ttf-roboto-mono
tumbler
vim-airline
vulkan-intel
vulkan-tools
wget
xcb-util-cursor
xf86-video-vesa
xfce4-appfinder
xfce4-power-manager
xfce4-session
xfce4-settings
xfconf
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zathura
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
