adobe-source-han-sans-cn-fonts
adobe-source-han-sans-tw-fonts
adobe-source-han-serif-cn-fonts
adobe-source-han-serif-tw-fonts
adobe-source-sans-fonts
adobe-source-serif-fonts
alsa-utils
archlinux-wallpaper
autoconf
automake
base
bison
bluez
bluez-utils
brightnessctl
calibre
clang
cmatrix
debugedit
discord
dmenu
dnsmasq
docker
edk2-ovmf
emacs-nativecomp
eog
evince
exfatprogs
exo
expac
fakeroot
fd
file-roller
firefox
flatpak
flex
garcon
gcc
git
gnome-disk-utility
gparted
grml-zsh-config
gvfs
htop
hunspell-en_us
imv
intel-ucode
intel-undervolt
intellij-idea-community-edition
iptables-nft
iwd
jupyter-notebook
kitty
libgphoto2
libguestfs
libreoffice-fresh
light-locker
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-lts
make
man-db
man-pages
mesa-utils
mpv
neofetch
neovim
network-manager-applet
networkmanager
nm-connection-editor
ntfs-3g
obsidian
openconnect
openssh
p7zip
papirus-icon-theme
patch
pavucontrol
picom
pkgconf
playerctl
powertop
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
python-dbus-next
python-iwlib
python-pyxdg
qemu-desktop
qt5ct
qtile
redshift
refind
reflector
rhythmbox
ripgrep
rofi
rsync
rust
rust-analyzer
shellcheck
sudo
texlab
texlive-core
thermald
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
tldr
tlp
tree
ttf-font-awesome
ttf-inconsolata
tumbler
vim-airline
virt-manager
wget
xcb-util-cursor
xdg-user-dirs
xf86-video-vesa
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zathura
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
